<UNK> 0
这 1
乳 2
量 3
不 4
科 5
学 6
塞 7
贱 8
腿 9
部 10
多 11
边 12
形 13
无 14
法 15
想 16
象 17
是 18
的 19
画 20
面 21
笑 22
你 23
家 24
游 25
戏 26
组 27
成 28
人 29
物 30
模 31
型 32
还 33
要 34
看 35
制 36
作 37
厂 38
商 39
肯 40
花 41
钱 42
照 43
个 44
意 45
思 46
那 47
岂 48
可 49
以 50
为 51
高 52
清 53
掌 54
机 55
稿 56
写 57
一 58
股 59
后 60
味 61
屁 62
扭 63
得 64
很 65
带 66
感 67
之 68
前 69
着 70
卡 71
再 72
遍 73
背 74
景 75
到 76
底 77
啥 78
战 79
场 80
女 81
武 82
神 83
坦 84
克 85
啊 86
什 87
么 88
额 89
好 90
有 91
难 92
度 93
次 94
奥 95
记 96
忆 97
合 98
金 99
把 100
普 101
通 102
铁 103
丝 104
会 105
样 106
毛 107
第 108
反 109
应 110
货 111
弹 112
未 113
解 114
定 115
热 116
就 117
复 118
原 119
另 120
外 121
小 122
伙 123
伴 124
哎 125
呦 126
卧 127
槽 128
温 129
加 130
速 131
分 132
子 133
运 134
动 135
封 136
技 137
逗 138
比 139
吧 140
进 141
来 142
题 143
目 144
装 145
逼 146
懂 147
幕 148
肉 149
眼 150
见 151
在 152
增 153
长 154
也 155
敢 156
给 157
我 158
音 159
说 160
呢 161
注 162
力 163
被 164
旁 165
锅 166
吸 167
引 168
住 169
略 170
屌 171
奇 172
视 173
频 174
最 175
开 176
始 177
而 178
明 179
真 180
相 181
别 182
乱 183
骂 184
上 185
头 186
白 187
字 188
绝 189
对 190
泡 191
了 192
他 193
倒 194
放 195
主 196
像 197
玩 198
马 199
氏 200
体 201
与 202
变 203
方 204
向 205
等 206
下 207
让 208
偶 209
结 210
晶 211
曲 212
线 213
格 214
并 215
坏 216
单 217
正 218
文 219
煮 220
只 221
里 222
尿 223
呐 224
智 225
抓 226
鸡 227
试 228
表 229
示 230
水 231
都 232
全 233
名 234
状 235
饿 236
窝 237
噢 238
眠 239
鼠 240
硬 241
币 242
走 243
生 244
重 245
启 246
键 247
今 248
早 249
睁 250
醒 251
时 252
静 253
躺 254
眩 255
具 256
化 257
强 258
烈 259
望 260
新 261
猫 262
狗 263
出 264
门 265
天 266
美 267
参 268
观 269
日 270
敌 271
才 272
童 273
中 274
二 275
便 276
已 277
埋 278
没 279
用 280
究 281
竟 282
累 283
计 284
几 285
百 286
年 287
永 288
恒 289
国 290
囚 291
徒 292
赋 293
予 294
极 295
终 296
身 297
快 298
狂 299
海 300
老 301
师 302
去 303
手 304
能 305
砍 306
掉 307
练 308
嘛 309
盲 310
甜 311
汁 312
液 313
适 314
止 315
亲 316
切 317
抱 318
怨 319
尝 320
尽 321
言 322
如 323
刀 324
三 325
千 326
告 327
爱 328
们 329
曾 330
何 331
欢 332
过 333
抢 334
先 335
步 336
虚 337
张 338
声 339
势 340
当 341
受 342
骗 343
亿 344
将 345
梦 346
哈 347
耳 348
鸣 349
烦 350
谁 351
和 352
交 353
往 354
大 355
雾 356
斥 357
责 358
兆 359
冷 360
呀 361
答 362
案 363
经 364
呼 365
欲 366
找 367
万 368
错 369
飞 370
凌 371
晨 372
点 373
首 374
发 375
站 376
世 377
界 378
确 379
回 380
话 381
又 382
君 383
阵 384
亡 385
破 386
超 387
级 388
棒 389
收 390
藏 391
少 392
嫁 393
圈 394
养 395
萌 396
瞎 397
赛 398
喜 399
丫 400
怎 401
阳 402
炎 403
支 404
持 405
谷 406
米 407
啦 408
眉 409
虹 410
连 411
五 412
联 413
自 414
换 415
红 416
请 417
亚 418
瑟 419
露 420
袖 421
爆 422
哪 423
姬 424
仏 425
甩 426
起 427
熊 428
西 429
帅 430
非 431
常 432
歌 433
脸 434
评 435
公 436
使 437
艾 438
玛 439
系 440
列 441
吗 442
冰 443
雪 444
地 445
泳 446
突 447
然 448
间 449
束 450
吓 451
嗷 452
王 453
板 454
短 455
死 456
种 457
觉 458
阿 459
吃 460
醋 461
耀 462
太 463
若 464
伊 465
半 466
色 467
怪 468
厨 469
标 470
鼻 471
血 472
冬 473
救 474
命 475
尔 476
推 477
镜 478
直 479
裙 480
居 481
跳 482
本 483
樱 484
且 485
质 486
群 487
忽 488
刚 489
睛 490
光 491
酷 492
求 493
呃 494
男 495
唱 496
哦 497
熟 498
痴 499
汉 500
绿 501
爷 502
鬼 503
妈 504
风 505
防 506
备 507
英 508
哭 509
援 510
图 511
占 512
果 513
断 514
顶 515
端 516
洋 517
气 518
档 519
木 520
膝 521
盖 522
您 523
轩 524
叔 525
哒 526
句 527
测 528
赞 529
深 530
井 531
翻 532
录 533
传 534
送 535
残 536
念 537
己 538
心 539
漫 540
式 541
抄 542
袭 543
义 544
道 545
路 546
报 547
迟 548
满 549
社 550
团 551
完 552
砸 553
从 554
骑 555
炫 556
节 557
奏 558
呵 559
堆 560
语 561
维 562
但 563
仅 564
因 565
实 566
信 567
总 568
情 569
况 570
黑 571
幂 572
她 573
华 574
数 575
虐 576
瞬 577
愿 578
菌 579
施 580
工 581
知 582
负 583
胸 584
拟 585
寝 586
针 587
押 588
込 589
砂 590
糖 591
覚 592
足 593
満 594
员 595
电 596
车 597
代 598
駆 599
抜 600
変 601
幸 602
描 603
层 604
越 605
空 606
云 607
雨 608
気 609
吹 610
绪 611
远 612
行 613
书 614
素 615
晴 616
期 617
待 618
饰 619
姿 620
理 621
私 622
夜 623
必 624
青 625
瞳 626
追 627
任 628
差 629
阴 630
优 631
抚 632
缓 633
転 634
汤 635
口 636
涡 637
巻 638
続 639
迎 640
迷 641
仔 642
街 643
似 644
叶 645
由 646
寂 647
同 648
聴 649
旅 650
迹 651
届 652
颜 653
约 654
舞 655
落 656
绵 657
消 658
纸 659
溢 660
踏 661
轮 662
広 663
辉 664
付 665
鲜 666
教 667
仆 668
议 669
映 670
伸 671
近 672
片 673
境 674
秒 675
市 676
离 677
石 678
蔷 679
薇 680
丸 681
坂 682
登 683
退 684
屈 685
撒 686
散 687
达 688
星 689
座 690
混 691
逃 692
探 693
蛮 694
专 695
辑 696
怖 697
弄 698
活 699
矿 700
洞 701
贫 702
午 703
建 704
效 705
率 706
四 707
铲 708
渣 709
浪 710
失 711
败 712
麦 713
孩 714
跑 715
危 716
险 717
现 718
服 719
务 720
器 721
竹 722
刷 723
验 724
妥 725
拖 726
噗 727
惊 728
尊 729
插 730
牌 731
做 732
棍 733
按 734
钮 735
关 736
泥 737
土 738
废 739
丧 740
病 741
糊 742
恭 743
弃 744
良 745
听 746
保 747
护 748
伞 749
司 750
干 751
脆 752
诶 753
龙 754
仰 755
脖 756
怕 757
漏 758
菊 759
皮 760
疙 761
瘩 762
抖 763
整 764
版 765
于 766
屏 767
修 768
术 769
帝 770
六 771
提 772
哥 773
鸟 774
睡 775
纵 776
衣 777
冻 778
骚 779
脱 780
昂 781
野 782
忍 783
弟 784
攻 785
碗 786
惜 787
楚 788
勒 789
更 790
搞 791
识 792
段 793
绫 794
章 795
鱼 796
昴 797
守 798
尸 799
构 800
造 801
恐 802
性 803
舌 804
火 805
伤 806
刺 807
激 808
迫 809
溜 810
息 811
卜 812
饕 813
宴 814
墓 815
柩 816
暴 817
月 818
割 819
程 820
叫 821
逆 822
北 823
吉 824
妖 825
态 826
仪 827
忘 828
苦 829
嫉 830
限 831
脉 832
打 833
鼓 834
击 835
银 836
削 837
升 838
呆 839
掩 840
喷 841
安 842
卓 843
朵 844
怀 845
孕 846
希 847
菠 848
萝 849
季 850
品 851
值 852
乙 853
利 854
醉 855
咦 856
罗 857
尼 858
爽 859
诅 860
咒 861
染 862
承 863
包 864
礼 865
立 866
特 867
鲁 868
跪 869
项 870
链 871
钥 872
匙 873
婆 874
基 875
两 876
条 877
网 878
页 879
烂 880
鹰 881
演 882
撸 883
管 884
载 885
慢 886
裤 887
滚 888
悉 889
靠 890
根 891
妹 892
够 893
兄 894
争 895
暂 896
停 897
功 898
莫 899
贝 900
投 901
入 902
茶 903
娘 904
否 905
拿 906
鞋 907
假 908
丽 909
苏 910
算 911
乐 912
随 913
调 914
僵 915
零 916
油 917
瓦 918
索 919
斯 920
内 921
俩 922
隐 923
巫 924
拍 925
疼 926
丹 927
夏 928
皱 929
纹 930
儿 931
妆 932
羞 933
耻 934
贴 935
傲 936
娇 937
校 938
缺 939
慎 940
炸 941
伐 942
妮 943
谢 944
顿 945
恍 946
惚 947
狼 948
每 949
漂 950
亮 951
辛 952
十 953
霍 954
沃 955
兹 956
泪 957
蛋 958
影 959
授 960
魔 961
院 962
摆 963
替 964
紧 965
精 966
嘤 967
致 968
敬 969
草 970
茨 971
侏 972
儒 973
历 974
史 975
课 976
盘 977
傻 978
杀 979
德 980
毕 981
业 982
存 983
姜 984
舍 985
噫 986
导 987
霸 988
山 989
论 990
杖 991
初 992
吐 993
仿 994
莉 995
巴 996
材 997
碾 998
伏 999
讲 1000
取 1001
恩 1002
候 1003
买 1004
票 1005
坐 1006
拉 1007
严 1008
肃 1009
帮 1010
暖 1011
壮 1012
哉 1013
选 1014
妞 1015
认 1016
双 1017
汝 1018
查 1019
巧 1020
默 1021
晕 1022
劫 1023
既 1024
剪 1025
简 1026
崩 1027
滴 1028
骨 1029
赫 1030
纳 1031
摄 1032
纯 1033
粹 1034
莱 1035
岁 1036
牛 1037
邓 1038
布 1039
蛇 1040
虽 1041
脏 1042
愣 1043
流 1044
挺 1045
孔 1046
炒 1047
嗓 1048
些 1049
依 1050
贵 1051
恋 1052
戳 1053
陪 1054
宣 1055
角 1056
擦 1057
球 1058
魂 1059
钟 1060
殿 1061
矮 1062
价 1063
波 1064
茜 1065
遗 1066
憾 1067
费 1068
拦 1069
犯 1070
敏 1071
误 1072
父 1073
呜 1074
睫 1075
伯 1076
其 1077
斗 1078
除 1079
扎 1080
众 1081
汪 1082
峰 1083
威 1084
粉 1085
碎 1086
帕 1087
盯 1088
福 1089
踩 1090
位 1091
办 1092
久 1093
辈 1094
处 1095
劳 1096
准 1097
环 1098
哟 1099
平 1100
舔 1101
剧 1102
侠 1103
所 1104
卖 1105
缉 1106
伦 1107
唯 1108
配 1109
该 1110
赢 1111
筷 1112
胞 1113
胎 1114
林 1115
压 1116
抑 1117
森 1118
秃 1119
董 1120
仙 1121
孙 1122
悟 1123
烧 1124
控 1125
燃 1126
读 1127
坚 1128
据 1129
设 1130
需 1131
事 1132
细 1133
却 1134
咬 1135
指 1136
扁 1137
嘴 1138
巨 1139
姨 1140
浅 1141
淹 1142
蜡 1143
套 1144
台 1145
紫 1146
旧 1147
党 1148
麻 1149
皿 1150
拔 1151
穷 1152
低 1153
喇 1154
叭 1155
喊 1156
邪 1157
恶 1158
嫩 1159
习 1160
脑 1161
袋 1162
咋 1163
姐 1164
哇 1165
岳 1166
春 1167
蜘 1168
蛛 1169
估 1170
左 1171
右 1172
爸 1173
婚 1174
毁 1175
瑞 1176
迪 1177
志 1178
铭 1179
葬 1180
仍 1181
寄 1182
轻 1183
医 1184
笔 1185
丁 1186
资 1187
香 1188
港 1189
九 1190
弗 1191
捂 1192
颈 1193
此 1194
跟 1195
凑 1196
羡 1197
慕 1198
聪 1199
浮 1200
夸 1201
艸 1202
酱 1203
晚 1204
客 1205
蔽 1206
厉 1207
害 1208
诛 1209
副 1210
朝 1211
宝 1212
款 1213
饭 1214
喝 1215
友 1216
蓝 1217
戴 1218
接 1219
举 1220
响 1221
概 1222
础 1223
黄 1224
典 1225
眨 1226
雕 1227
刻 1228
柔 1229
胡 1230
净 1231
蒂 1232
姆 1233
纪 1234
拼 1235
易 1236
母 1237
夫 1238
荐 1239
飘 1240
拽 1241
偷 1242
摸 1243
晃 1244
朗 1245
转 1246
津 1247
佛 1248
凸 1249
嘎 1250
急 1251
篷 1252
陆 1253
周 1254
驰 1255
士 1256
豪 1257
拯 1258
划 1259
各 1260
昏 1261
担 1262
狱 1263
噜 1264
容 1265
惧 1266
症 1267
圣 1268
妻 1269
烟 1270
拆 1271
词 1272
铂 1273
闪 1274
貌 1275
者 1276
畜 1277
归 1278
吊 1279
哼 1280
敦 1281
摔 1282
桥 1283
嗯 1284
继 1285
续 1286
娜 1287
卢 1288
块 1289
矫 1290
诞 1291
氛 1292
围 1293
灵 1294
至 1295
顾 1296
显 1297
捏 1298
韦 1299
宫 1300
洗 1301
兰 1302
集 1303
琳 1304
排 1305
采 1306
访 1307
扔 1308
彩 1309
例 1310
考 1311
虑 1312
充 1313
娃 1314
陋 1315
屋 1316
卫 1317
辣 1318
城 1319
堡 1320
份 1321
食 1322
煽 1323
末 1324
敲 1325
喵 1326
室 1327
问 1328
令 1329
皇 1330
彻 1331
雷 1332
咳 1333
胖 1334
诉 1335
穿 1336
及 1337
供 1338
冲 1339
狠 1340
震 1341
撼 1342
述 1343
侧 1344
微 1345
博 1346
莎 1347
惨 1348
触 1349
蜂 1350
唉 1351
较 1352
催 1353
悔 1354
兵 1355
抹 1356
官 1357
巾 1358
户 1359
般 1360
暮 1361
咽 1362
斤 1363
牙 1364
厕 1365
窗 1366
扮 1367
逝 1368
悲 1369
释 1370
疯 1371
癫 1372
唇 1373
齿 1374
广 1375
播 1376
织 1377
闻 1378
故 1379
甘 1380
趣 1381
毒 1382
污 1383
梗 1384
减 1385
怜 1386
须 1387
献 1388
憋 1389
痛 1390
闭 1391
删 1392
育 1393
卑 1394
咯 1395
稀 1396
或 1397
斑 1398
堂 1399
派 1400
补 1401
折 1402
奶 1403
撑 1404
姑 1405
虎 1406
玻 1407
璃 1408
咩 1409
号 1410
掀 1411
善 1412
挑 1413
训 1414
即 1415
媳 1416
妇 1417
偏 1418
兽 1419
措 1420
乎 1421
喃 1422
吼 1423
磨 1424
房 1425
欧 1426
称 1427
榜 1428
际 1429
航 1430
尴 1431
尬 1432
灌 1433
歉 1434
惯 1435
尤 1436
坑 1437
菲 1438
固 1439
印 1440
东 1441
园 1442
申 1443
军 1444
它 1445
欠 1446
嘿 1447
暗 1448
核 1449
庆 1450
芬 1451
篇 1452
幅 1453
绰 1454
馀 1455
批 1456
刮 1457
瓶 1458
泉 1459
谋 1460
涵 1461
秘 1462
龄 1463
挡 1464
店 1465
七 1466
则 1467
闹 1468
隔 1469
壁 1470
疗 1471
婶 1472
属 1473
八 1474
夭 1475
寿 1476
治 1477
拜 1478
懒 1479
拾 1480
幽 1481
握 1482
疑 1483
南 1484
爹 1485
族 1486
瘦 1487
勇 1488
佩 1489
朋 1490
乖 1491
艺 1492
独 1493
懵 1494
领 1495
吴 1496
彦 1497
祖 1498
操 1499
肤 1500
蒙 1501
撕 1502
胜 1503
赶 1504
改 1505
编 1506
糟 1507
糕 1508
透 1509
置 1510
宜 1511
宁 1512
瓜 1513
尾 1514
哲 1515
忙 1516
恨 1517
雀 1518
灯 1519
统 1520
唐 1521
梅 1522
横 1523
捧 1524
规 1525
挂 1526
倍 1527
输 1528
幻 1529
灭 1530
遇 1531
留 1532
盛 1533
庄 1534
益 1535
许 1536
腊 1537
密 1538
招 1539
剑 1540
肌 1541
灾 1542
区 1543
钢 1544
蜜 1545
泣 1546
古 1547
阁 1548
曹 1549
兴 1550
奋 1551
灰 1552
杰 1553
沉 1554
巅 1555
曼 1556
诚 1557
铺 1558
淡 1559
耐 1560
粑 1561
蹭 1562
决 1563
捕 1564
捉 1565
丢 1566
耶 1567
祭 1568
奔 1569
悄 1570
摇 1571
谓 1572
沙 1573
班 1574
澄 1575
泼 1576
御 1577
杂 1578
含 1579
旺 1580
窒 1581
蹲 1582
颤 1583
药 1584
蠢 1585
努 1586
稳 1587
卷 1588
衡 1589
衰 1590
荒 1591
件 1592
谎 1593
蝴 1594
蝶 1595
湖 1596
歪 1597
途 1598
伪 1599
廉 1600
歹 1601
软 1602
塔 1603
炽 1604
融 1605
证 1606
局 1607
惑 1608
架 1609
裂 1610
译 1611
屎 1612
艹 1613
莲 1614
焰 1615
悠 1616
棠 1617
旗 1618
芙 1619
馆 1620
创 1621
禁 1622
忌 1623
番 1624
珠 1625
税 1626
椛 1627
祸 1628
燐 1629
肠 1630
库 1631
厌 1632
桶 1633
妒 1634
帽 1635
符 1636
粮 1637
犬 1638
检 1639
队 1640
篮 1641
展 1642
嘻 1643
塌 1644
涂 1645
洛 1646
颗 1647
萃 1648
冢 1649
坟 1650
雅 1651
凶 1652
愉 1653
悦 1654
甲 1655
射 1656
蕾 1657
喂 1658
欺 1659
顺 1660
酒 1661
江 1662
拨 1663
坠 1664
府 1665
绮 1666
楼 1667
乃 1668
楷 1669
怒 1670
笨 1671
碉 1672
介 1673
玉 1674
爪 1675
宠 1676
寻 1677
络 1678
搬 1679
元 1680
翠 1681
淫 1682
兼 1683
职 1684
汽 1685
励 1686
侵 1687
炮 1688
脚 1689
肿 1690
枚 1691
冈 1692
薪 1693
休 1694
扯 1695
筑 1696
桑 1697
俺 1698
违 1699
异 1700
堪 1701
陈 1702
冠 1703
碰 1704
佑 1705
琪 1706
诺 1707
湿 1708
沾 1709
萨 1710
冒 1711
愧 1712
乡 1713
猛 1714
类 1715
枪 1716
抽 1717
绘 1718
岚 1719
讨 1720
疫 1721
域 1722
河 1723
奖 1724
妙 1725
臭 1726
幼 1727
嚎 1728
蛙 1729
拐 1730
松 1731
盟 1732
铃 1733
毅 1734
判 1735
絮 1736
叨 1737
箭 1738
餐 1739
町 1740
啧 1741
盔 1742
挖 1743
杯 1744
瓢 1745
疾 1746
诱 1747
馒 1748
料 1749
某 1750
鸭 1751
丈 1752
帖 1753
娅 1754
聚 1755
忧 1756
齐 1757
咪 1758
互 1759
预 1760
粗 1761
垢 1762
植 1763
钻 1764
临 1765
吾 1766
滩 1767
弱 1768
咱 1769
糯 1770
渡 1771
辰 1772
距 1773
树 1774
羽 1775
翅 1776
膀 1777
仇 1778
宅 1779
共 1780
稍 1781
腾 1782
拒 1783
胆 1784
鸦 1785
甚 1786
秀 1787
轰 1788
聊 1789
夺 1790
摩 1791
渐 1792
罕 1793
闯 1794
抗 1795
拳 1796
助 1797
拙 1798
喔 1799
凭 1800
郁 1801
逐 1802
润 1803
孤 1804
昨 1805
滑 1806
抵 1807
遥 1808
篝 1809
罚 1810
菜 1811
猪 1812
寞 1813
粘 1814
瑚 1815
积 1816
牡 1817
码 1818
咲 1819
愈 1820
毫 1821
撤 1822
斋 1823
藤 1824
郎 1825
亦 1826
茸 1827
帆 1828
拓 1829
犀 1830
戦 1831
革 1832
夕 1833
嘁 1834
喳 1835
旋 1836
诸 1837
纤 1838
扑 1839
葛 1840
唤 1841
荆 1842
棘 1843
痺 1844
痹 1845
迈 1846
绯 1847
镇 1848
肥 1849
彪 1850
驮 1851
乔 1852
潮 1853
尘 1854
殆 1855
碌 1856
泰 1857
尖 1858
辟 1859
叽 1860
嗨 1861
浆 1862
胃 1863
瞩 1864
禅 1865
笼 1866
爵 1867
恼 1868
京 1869
肚 1870
宪 1871
扩 1872
凛 1873
绽 1874
凡 1875
觅 1876
挪 1877
移 1878
避 1879
茂 1880
骸 1881
圆 1882
虫 1883
蝗 1884
毯 1885
虾 1886
鲸 1887
稼 1888
岭 1889
盗 1890
浑 1891
湾 1892
乜 1893
鳖 1894
泛 1895
滥 1896
骄 1897
诵 1898
省 1899
粤 1900
澳 1901
涨 1902
舒 1903
莞 1904
民 1905
州 1906
蚜 1907
爬 1908
蹩 1909
繁 1910
撞 1911
鹊 1912
饱 1913
蚂 1914
蚁 1915
唔 1916
汕 1917
嘣 1918
洲 1919
咁 1920
殖 1921
猎 1922
召 1923
农 1924
哺 1925
剂 1926
痒 1927
豆 1928
烤 1929
喋 1930
哔 1931
辱 1932
炉 1933
蠕 1934
嫖 1935
警 1936
销 1937
吞 1938
降 1939
喘 1940
凹 1941
橙 1942
吱 1943
蚊 1944
奸 1945
瘟 1946
崽 1947
蠛 1948
叼 1949
剩 1950
富 1951
吨 1952
瀑 1953
嚟 1954
靓 1955
仲 1956
村 1957
睇 1958
柯 1959
患 1960
允 1961
蟑 1962
螂 1963
捡 1964
噶 1965
嘅 1966
扰 1967
搁 1968
饲 1969
蚱 1970
蜢 1971
翡 1972
串 1973
庭 1974
昌 1975
捞 1976
漠 1977
呕 1978
产 1979
羊 1980
蒲 1981
昆 1982
企 1983
鹅 1984
韩 1985
啪 1986
丰 1987
呱 1988
宵 1989
翘 1990
笛 1991
冚 1992
薯 1993
